Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/pressekontakter.html.tmx
Source language: nob
Languages: sma

source: Pressekontakter
sma: Preessegovlehtallijh

source: Ta kontakt med den fagenhet som best kan besvare dine spørsmål.
sma: Gaskesadth dom faageektievoetem mij bööremeslaakan maahta dov gyhtjelassh vaestiedidh.

source: Generelle spørsmål kan rettes til kommunikasjonsavdelingen (GUL).
sma: Sïejhme gyhtjelassh maahta govlesadtemegoevtesem gihtjedh (GUL).

source: Avdelingsdirektører
sma: Goevtesedirektöörh

source: Rune Sverre Fjellheim , direktør, 78 47 40 40, 910 09 320 Siv Eli Vuolab , kommunikasjonsavdelingen, +47 78 47 41 19, 951 68 927 Tommy Somby , administrasjonsavdelingen, 78 47 40 70, 958 22 121 Risten Länsman , språkavdelingen, 78 48 42 08 Brita Oskal Eira , avdeling for oppvekst og opplæring, 78 48 42 45, 950 45 154 Magne Svineng , avdeling for næring, kultur og helse, 78 47 41 57, 915 42 098 Sunniva Skålnes , avdeling for kulturminner, areal og miljø, 78 48 42 55, 976 63 709 Hege Fjellheim , avdeling for rettigheter og internasjonale spørsmål, 78 47 40 47, 994 59 211 Rávdná Buljo Gaup , plenumstaben, 78 47 41 53, 416 45 739
sma: Rune Sverre Fjellheim , direktööre, 78 47 40 40, 910 09 320 Siv Eli Vuolab , govlesadtemegoevtese, 78 47 41 19, 951 68 927 Tommy Somby , reeremegoevtese, 78 47 40 70, 958 22 121 Risten Länsman , gïelegoevtese, 78 48 42 08 Brita Oskal Eira , byjjenimmien jïh lïerehtimmien goevtese, 78 48 42 45, 950 45 154 Magne Svineng , jielemen, kultuvren jïh healsoen goevtese, 78 47 41 57, 915 42 098 Sunniva Skålnes , kultuvremojhtesi, arealen jïh byjresen goevtese, 78 48 42 55, 976 63 709 Hege Fjellheim , reaktaj jïh gaskenasjonaale gyhtjelassi goevtese 78 47 40 47, 994 59 211 Rávdná Buljo Gaup , stoerretjåanghkoedåehkie, 78 47 41 53, 416 45 739

source: Kommunikasjonsavdelingen
sma: Govlesadtemegoevtese

source: Siv Eli Vuolab , fungerende kommunikasjonsdirektør, 78 47 41 19, 951 68 927
sma: Siv Eli Vuolab , govlesadtemedirektööre, 78 47 41 19, 951 68 927

source: Sametingsrådet
sma: Saemiedigkieraerie

source: Plenumsledelsen
sma: Stoerretjåanghkoeståvroe
